<unk>	0
<s>	0
</s>	0
,	-3.46284
▁the	-3.58045
.	-3.77701
▁of	-4.08158
s	-4.24129
▁	-4.26089
▁and	-4.29829
▁in	-4.36378
▁a	-4.68706
▁to	-4.69705
、	-4.80819
。	-4.85176
)	-4.91072
-	-5.00067
▁was	-5.2162
▁(	-5.23637
▁The	-5.37707
の	-5.44985
'	-5.4682
▁is	-5.50624
年	-5.51918
▁for	-5.55602
▁as	-5.64524
▁on	-5.6639
▁by	-5.68247
:	-5.68599
▁with	-5.74419
(	-5.77279
▁from	-5.93049
・	-5.93157
▁"	-5.97522
▁at	-5.99516
▁that	-6.01078
は	-6.03848
的	-6.15293
月	-6.1714
が	-6.18547
▁-	-6.18739
▁his	-6.24217
▁In	-6.25358
"	-6.26939
を	-6.29235
▁||	-6.34385
に	-6.37024
▁an	-6.37716
▁he	-6.42116
日	-6.52107
▁were	-6.5553
e	-6.64549
▁He	-6.65742
ing	-6.66612
▁which	-6.67049
▁also	-6.67327
で	-6.67496
▁|	-6.68295
▁are	-6.68852
」	-6.70183
▁it	-6.71227
▁A	-6.71269
▁–	-6.72683
と	-6.75404
1	-6.77487
ed	-6.78133
「	-6.78357
▁be	-6.80114
a	-6.83513
2	-6.85182
th	-6.85775
▁had	-6.86696
d	-6.8706
;	-6.88693
▁or	-6.89326
▁first	-6.93072
▁has	-6.94191
3	-7.01594
▁References	-7.01834
▁It	-7.05669
▁their	-7.07626
/	-7.11465
),	-7.11523
▁who	-7.11625
▁her	-7.14958
▁not	-7.16665
er	-7.17549
▁its	-7.17692
▁one	-7.17769
▁but	-7.18869
▁American	-7.20615
4	-7.22287
i	-7.25657
▁have	-7.26964
▁two	-7.2702
y	-7.2714
t	-7.28332
▁New	-7.30699
▁this	-7.30814
S	-7.32798
▁been	-7.35036
在	-7.36188
6	-7.38275
o	-7.41479
▁after	-7.41503
ly	-7.42068
9	-7.42488
』	-7.44056
した	-7.45027
n	-7.45039
▁people	-7.45404
▁1	-7.4582
人	-7.46118
5	-7.47236
し	-7.51419
和	-7.51902
▁other	-7.52107
▁United	-7.52148
▁de	-7.53711
▁into	-7.53943
▁I	-7.54575
▁University	-7.55486
in	-7.55666
A	-7.55999
▁they	-7.56525
▁time	-7.5792
▁she	-7.58191
から	-7.60181
▁2	-7.61903
▁S	-7.62328
▁On	-7.62345
7	-7.64197
▁all	-7.64963
▁over	-7.65538
中	-7.66283
▁links	-7.66548
es	-7.67417
や	-7.6823
▁External	-7.68357
C	-7.68372
8	-7.68659
大	-7.69236
m	-7.70044
▁players	-7.70282
▁|-	-7.70402
▁would	-7.72041
する	-7.73378
10	-7.73827
▁when	-7.73834
▁more	-7.74002
▁during	-7.75406
al	-7.75881
▁years	-7.76046
▁B	-7.76907
『	-7.77846
).	-7.77899
▁3	-7.78949
The	-7.7973
▁where	-7.79794
▁new	-7.80313
である	-7.80897
▁States	-7.81086
▁C	-7.81219
も	-7.81844
▁This	-7.8188
▁between	-7.82235
▁only	-7.82262
▁up	-7.83244
▁about	-7.85658
▁season	-7.85848
st	-7.85849
▁She	-7.85888
▁three	-7.86156
▁out	-7.86656
▁National	-7.8677
▁U	-7.874
▁World	-7.87785
▁film	-7.88291
▁can	-7.88396
=	-7.88631
▁him	-7.8887
E	-7.89184
▁made	-7.90095
▁under	-7.90931
▁later	-7.91387
en	-7.91504
▁used	-7.9233
–	-7.92551
是	-7.93693
▁part	-7.94241
として	-7.94537
12	-7.95009
▁M	-7.95678
▁F	-7.95993
一	-7.96144
▁4	-7.96882
▁team	-7.969
▁&	-7.96972
▁most	-7.97143
▁such	-7.9728
B	-7.97882
▁known	-7.97921
▁then	-7.98254
▁P	-7.98543
▁D	-7.99192
".	-7.99303
▁became	-7.99671
第	-8.00492
▁than	-8.01407
man	-8.01431
▁County	-8.01837
子	-8.0198
an	-8.02009
▁year	-8.02587
市	-8.02879
▁E	-8.03053
上	-8.03373
では	-8.03436
▁being	-8.03446
▁T	-8.03656
▁series	-8.03988
▁20	-8.04497
11	-8.04502
▁second	-8.04774
▁May	-8.05478
▁K	-8.06115
▁South	-8.06273
r	-8.06628
D	-8.06741
▁G	-8.07015
▁well	-8.07623
▁including	-8.07696
."	-8.07921
▁against	-8.08606
▁School	-8.08862
▁War	-8.09073
▁there	-8.09115
▁John	-8.09543
▁some	-8.10064
▁As	-8.10866
▁through	-8.11144
on	-8.11475
▁York	-8.11713
▁5	-8.1189
た	-8.13144
▁After	-8.13449
▁while	-8.13565
▁British	-8.13948
born	-8.14019
▁before	-8.1408
▁March	-8.14322
k	-8.14698
▁St	-8.14876
有	-8.15364
·	-8.15501
▁16	-8.16231
b	-8.16312
",	-8.16493
▁work	-8.16762
▁September	-8.16816
g	-8.17461
▁no	-8.17489
us	-8.17566
▁R	-8.18195
▁re	-8.18985
▁until	-8.19131
▁October	-8.19422
▁J	-8.19513
為	-8.19623
山	-8.202
▁January	-8.20392
▁many	-8.20396
▁August	-8.2056
▁family	-8.20688
▁name	-8.20959
="	-8.21106
▁L	-8.21128
▁both	-8.21582
▁See	-8.21947
▁June	-8.22077
▁number	-8.22519
▁album	-8.22547
▁births	-8.22904
▁July	-8.23401
な	-8.23479
▁April	-8.23619
▁—	-8.23731
▁them	-8.23855
▁played	-8.24098
▁O	-8.24333
▁10	-8.24433
▁League	-8.24638
century	-8.25224
了	-8.25712
▁released	-8.25975
▁English	-8.26066
▁H	-8.26449
▁school	-8.26493
▁November	-8.27162
▁State	-8.27718
I	-8.28154
▁City	-8.28542
▁December	-8.28545
▁life	-8.28603
名	-8.28906
▁won	-8.29148
id	-8.29972
》	-8.3007
▁area	-8.30153
M	-8.30239
▁15	-8.30305
▁may	-8.30445
c	-8.30762
《	-8.31371
る	-8.3146
▁At	-8.3177
T	-8.31802
ers	-8.31834
▁6	-8.31996
▁four	-8.32566
ス	-8.32568
▁game	-8.32573
▁football	-8.3258
or	-8.32761
▁『	-8.33736
部	-8.34033
G	-8.3432
▁state	-8.34636
F	-8.34722
▁North	-8.34965
▁7	-8.35031
▁films	-8.35456
re	-8.35982
u	-8.3625
▁W	-8.36379
▁called	-8.36549
K	-8.36564
家	-8.3677
には	-8.36967
▁same	-8.37053
▁so	-8.37529
20	-8.3769
▁career	-8.37803
l	-8.37858
▁February	-8.38194
▁following	-8.39078
▁several	-8.39156
▁former	-8.39262
された	-8.39405
▁8	-8.3991
▁city	-8.39958
本	-8.40242
▁N	-8.40825
新	-8.40907
▁early	-8.40965
▁9	-8.41092
▁12	-8.41099
後	-8.41211
to	-8.41351
▁women	-8.41604
▁will	-8.42025
▁His	-8.42482
下	-8.42578
▁History	-8.42579
h	-8.42976
z	-8.43317
▁found	-8.43389
▁since	-8.43454
the	-8.43911
30	-8.44089
P	-8.44128
▁group	-8.44699
回	-8.44969
▁French	-8.45074
▁named	-8.46034
▁They	-8.46361
地	-8.46459
分	-8.46661
▁use	-8.46867
▁People	-8.46907
▁music	-8.46952
▁began	-8.47125
!	-8.4714
’	-8.47384
▁end	-8.47542
▁No	-8.47786
▁member	-8.47946
▁place	-8.4822
▁17	-8.48382
▁held	-8.49071
之	-8.49086
日本	-8.49504
ia	-8.49597
▁based	-8.49784
▁these	-8.50002
▁College	-8.50303
している	-8.50703
▁government	-8.50769
道	-8.50957
▁German	-8.50998
者	-8.51208
前	-8.51411
de	-8.51478
三	-8.51536
R	-8.51541
不	-8.51747
線	-8.51751
▁21	-8.51916
以	-8.52361
为	-8.52476
▁established	-8.52775
▁For	-8.52821
▁V	-8.5289
▁West	-8.52978
被	-8.52982
高	-8.5377
▁home	-8.53968
町	-8.54151
時	-8.54588
▁located	-8.54772
法	-8.54897
15	-8.55048
▁high	-8.55189
西	-8.55532
na	-8.55579
▁La	-8.55585
▁District	-8.55915
is	-8.55998
▁11	-8.5616
して	-8.56308
p	-8.56327
▁International	-8.56356
▁each	-8.56501
與	-8.56584
▁set	-8.56942
▁2010	-8.57301
▁18	-8.57749
le	-8.57872
於	-8.57961
▁II	-8.58147
等	-8.58314
▁took	-8.58517
▁served	-8.58721
▁members	-8.5879
ar	-8.58999
▁London	-8.59088
H	-8.59125
▁back	-8.59464
ton	-8.59483
▁There	-8.59682
▁population	-8.59747
長	-8.59828
▁company	-8.60291
村	-8.60297
▁All	-8.60795
▁19	-8.60899
水	-8.60908
▁single	-8.61458
▁song	-8.61612
▁style	-8.62014
▁station	-8.62077
▁games	-8.62176
L	-8.62285
J	-8.62291
▁television	-8.62501
小	-8.62512
18	-8.62512
▁An	-8.62553
▁system	-8.62567
▁born	-8.62668
号	-8.62714
▁published	-8.62838
▁local	-8.62866
所	-8.62903
▁San	-8.63164
||	-8.63322
▁14	-8.6342
南	-8.6352
▁century	-8.63523
州	-8.63678
▁received	-8.63819
”	-8.6387
f	-8.63996
▁did	-8.64072
▁Living	-8.64237
▁due	-8.64292
▁However	-8.64508
▁Cup	-8.6463
▁align	-8.64959
▁built	-8.65068
この	-8.65205
国	-8.65364
▁any	-8.65496
生	-8.65527
という	-8.65706
▁around	-8.66136
el	-8.66335
▁could	-8.66446
▁public	-8.66476
及	-8.66511
その	-8.66554
他	-8.66691
25	-8.66752
▁men	-8.66784
▁/	-8.66827
田	-8.67077
年に	-8.67122
ic	-8.67173
17	-8.67175
▁species	-8.67293
W	-8.67324
出	-8.67589
▁House	-8.68103
16	-8.68796
▁'	-8.68915
▁List	-8.68982
“	-8.69213
▁long	-8.69218
化	-8.69225
ta	-8.69283
▁band	-8.69612
]	-8.697
▁club	-8.70271
▁left	-8.7042
▁history	-8.70585
N	-8.70807
文	-8.70819
)。	-8.70986
▁player	-8.71256
▁said	-8.71593
▁age	-8.71877
性	-8.72099
▁13	-8.72165
14	-8.72194
▁town	-8.72253
由	-8.72271
会	-8.72363
▁line	-8.72643
また	-8.72835
▁final	-8.72837
▁along	-8.73115
▁village	-8.73131
▁national	-8.73391
▁During	-8.73466
▁De	-8.73622
▁2008	-8.73668
ズ	-8.73752
▁died	-8.73949
など	-8.74082
ist	-8.74171
▁five	-8.74195
▁km	-8.74213
▁death	-8.74257
川	-8.74389
▁2011	-8.74596
▁include	-8.74602
▁world	-8.74692
城	-8.74761
▁now	-8.74845
▁2006	-8.74875
▁within	-8.75647
内	-8.75662
▁show	-8.75684
▁第	-8.75741
▁described	-8.76081
13	-8.76215
▁building	-8.76216
O	-8.76389
▁own	-8.76613
而	-8.76699
元	-8.7671
▁third	-8.76773
ation	-8.76962
▁because	-8.77067
い	-8.77359
▁England	-8.77463
▁Al	-8.77512
▁co	-8.77535
▁day	-8.77618
▁included	-8.77866
▁River	-8.78014
nd	-8.78076
ア	-8.78094
▁「	-8.78548
金	-8.78651
王	-8.78867
ma	-8.78929
▁large	-8.78934
特	-8.79003
▁2007	-8.79118
)、	-8.79167
▁2012	-8.79259
位	-8.79272
▁children	-8.79431
ne	-8.79481
駅	-8.79603
▁Re	-8.79628
x	-8.79701
て	-8.79916
▁2000	-8.79932
▁2009	-8.80072
海	-8.80395
land	-8.80486
昭和	-8.80578
手	-8.80862
▁2014	-8.809
▁play	-8.80929
科	-8.81186
24	-8.81549
▁like	-8.81719
東	-8.81774
▁main	-8.81806
▁service	-8.81899
▁small	-8.81973
▁Australia	-8.81977
ト	-8.82023
▁last	-8.82033
▁Party	-8.8208
▁son	-8.82083
ク	-8.82176
▁California	-8.82268
斯	-8.82292
ry	-8.82344
no	-8.82395
▁One	-8.82487
▁2016	-8.82836
▁district	-8.83064
り	-8.83194
▁off	-8.83529
▁million	-8.83587
▁Park	-8.8371
19	-8.83883
▁William	-8.83943
美	-8.84029
▁book	-8.84138
▁2013	-8.84171
V	-8.84171
区	-8.84226
多	-8.84287
ド	-8.84348
ley	-8.84376
原	-8.84396
21	-8.84582
▁male	-8.84672
同	-8.84712
son	-8.84747
島	-8.84995
—	-8.85077
▁2015	-8.85221
right	-8.85269
▁Australian	-8.8527
▁Award	-8.85335
▁do	-8.8535
ch	-8.85365
as	-8.85426
▁major	-8.85522
|	-8.85527
▁side	-8.85806
▁East	-8.8596
▁To	-8.86333
▁deaths	-8.86447
▁High	-8.86535
▁record	-8.86711
align	-8.86752
話	-8.86951
▁if	-8.87155
天	-8.8718
ism	-8.87253
28	-8.87351
德	-8.87717
▁original	-8.87756
郡	-8.87779
um	-8.87969
22	-8.88089
され	-8.885
▁moved	-8.88505
用	-8.88591
▁Army	-8.88767
▁still	-8.8877
▁war	-8.88811
外	-8.88857
▁near	-8.88919
▁non	-8.88984
▁India	-8.89025
▁those	-8.89168
▁led	-8.89368
▁bgcolor	-8.89377
▁another	-8.89385
▁water	-8.89467
北	-8.89644
26	-8.89775
か	-8.89979
▁France	-8.90106
▁Royal	-8.90278
▁James	-8.90316
▁down	-8.90329
▁US	-8.90498
able	-8.90864
▁form	-8.90897
▁European	-8.91036
面	-8.91146
▁Indian	-8.91215
大学	-8.9131
▁father	-8.91337
行	-8.91453
光	-8.91755
▁2018	-8.91761
▁title	-8.91842
▁un	-8.91918
▁2020	-8.91938
te	-8.9239
27	-8.92644
▁King	-8.92839
▁George	-8.92866
ian	-8.92868
▁Canadian	-8.93115
▁very	-8.93161
▁2005	-8.93208
23	-8.93212
▁Man	-8.93307
正	-8.93606
▁2017	-8.9362
▁30	-8.93666
▁General	-8.93792
▁announced	-8.93811
里	-8.94114
▁different	-8.94127
▁Music	-8.94547
▁Division	-8.94562
による	-8.94782
▁When	-8.94787
▁Co	-8.94883
▁late	-8.95038
ラ	-8.95071
da	-8.95216
▁often	-8.95246
co	-8.95378
▁脚注	-8.95482
▁head	-8.95535
▁role	-8.95624
▁Canada	-8.9579
▁country	-8.95852
く	-8.95858
▁best	-8.95915
▁north	-8.96039
com	-8.9604
全	-8.96095
二	-8.96181
される	-8.96198
at	-8.96199
ている	-8.96322
▁Church	-8.96863
▁2019	-8.9709
▁Association	-8.97099
カ	-8.97253
▁2004	-8.97682
ル	-8.9769
、「	-8.97783
により	-8.98067
ナ	-8.9807
▁Le	-8.98116
▁election	-8.9819
▁produced	-8.98409
up	-8.98586
▁25	-8.98751
▁Me	-8.98812
▁support	-8.99003
▁order	-8.99139
▁By	-8.99165
▁site	-8.9918
▁Air	-8.99316
▁again	-8.99349
▁Council	-8.994
与	-8.99416
野	-8.99479
▁America	-8.99511
▁m	-8.99531
▁written	-8.99643
安	-8.99782
▁six	-8.99803
et	-8.99818
ity	-8.99961
▁top	-9.00105
▁period	-9.00436
▁general	-9.00655
29	-9.00858
日に	-9.01078
▁total	-9.01214
▁started	-9.0131
▁Club	-9.01365
ka	-9.01382
▁per	-9.01457
▁international	-9.01488
社	-9.01532
也	-9.01559
▁Championship	-9.01605
▁Street	-9.01802
ra	-9.01923
▁law	-9.01958
ie	-9.01993
▁[	-9.02041
▁make	-9.02043
型	-9.02446
平	-9.02484
▁created	-9.0253
明	-9.02706
代	-9.02789
▁house	-9.03157
き	-9.03298
▁given	-9.03405
▁From	-9.03497
▁short	-9.03622
到	-9.03731
タ	-9.03761
▁went	-9.03786
▁south	-9.03888
▁power	-9.03939
局	-9.03976
ion	-9.04012
其	-9.04015
』(	-9.04027
▁version	-9.04146
▁came	-9.04283
▁David	-9.04292
▁married	-9.04377
▁First	-9.0451
▁video	-9.04552
▁community	-9.04579
▁political	-9.04941
▁class	-9.05096
la	-9.05342
版	-9.05365
▁round	-9.05402
軍	-9.05441
▁among	-9.05443
ur	-9.05552
作	-9.05912
▁Union	-9.05934
車	-9.06072
▁what	-9.06195
▁become	-9.06242
▁President	-9.06346
▁much	-9.06359
▁Japan	-9.06396
▁joined	-9.06828
▁just	-9.0684
▁Group	-9.06926
となる	-9.07016
▁Her	-9.07017
▁production	-9.07196
▁development	-9.07372
▁外部リンク	-9.07377
リ	-9.07485
▁Men	-9.07505
▁field	-9.07524
▁worked	-9.07735
▁Germany	-9.07968
▁Art	-9.08047
▁having	-9.0811
▁military	-9.0839
▁using	-9.08442
▁Year	-9.08494
へ	-9.09146
となった	-9.09153
成	-9.09326
台	-9.09386
▁African	-9.09401
▁next	-9.09415
▁various	-9.09564
木	-9.09645
and	-9.09754
▁Italian	-9.09799
▁2003	-9.10065
31	-9.10118
至	-9.10257
コ	-9.10349
神	-9.10388
▁2002	-9.10435
米	-9.10467
平成	-9.10566
X	-9.10684
▁24	-9.11057
于	-9.11346
▁land	-9.11376
▁These	-9.11495
▁Hall	-9.11527
▁win	-9.11529
▁1990	-9.11555
▁works	-9.11677
▁wrote	-9.11679
機	-9.11733
center	-9.12078
▁2001	-9.12174
▁returned	-9.12215
▁Japanese	-9.12267
it	-9.12324
▁Russian	-9.12338
公	-9.1246
▁China	-9.12604
力	-9.12852
によって	-9.13035
▁professional	-9.13036
▁p	-9.13043
林	-9.1314
利	-9.13228
式	-9.13312
ノ	-9.13518
▁Z	-9.13578
入	-9.13601
▁Women	-9.13831
馬	-9.13877
見	-9.13993
li	-9.14049
il	-9.14055
路	-9.14328
▁even	-9.14353
石	-9.1457
▁Best	-9.1465
史	-9.14663
w	-9.14761
&	-9.14925
み	-9.15039
▁position	-9.15086
より	-9.15131
▁opened	-9.15298
▁events	-9.15364
▁way	-9.15434
▁take	-9.1551
▁church	-9.15579
▁Robert	-9.15617
であり	-9.15628
▁Paul	-9.15639
されている	-9.15743
ロ	-9.15856
=#	-9.15981
▁director	-9.16097
次	-9.16119
▁Games	-9.16197
学	-9.16266
▁Court	-9.16305
▁2021	-9.16387
▁match	-9.16417
▁songs	-9.16561
▁El	-9.16671
立	-9.16766
マ	-9.16901
U	-9.16965
数	-9.17106
me	-9.17381
▁event	-9.17399
會	-9.17492
作品	-9.17501
▁According	-9.17654
▁With	-9.17698
▁Act	-9.17782
事	-9.17786
▁without	-9.1798
ir	-9.17988
重	-9.18202
▁Road	-9.1822
▁Company	-9.18409
但	-9.18409
rd	-9.18477
克	-9.18615
▁research	-9.18641
▁Washington	-9.18683
▁Red	-9.18799
▁region	-9.19025
▁Center	-9.19036
都	-9.19072
▁:	-9.1917
▁Football	-9.19466
os	-9.19512
▁students	-9.19628
▁Society	-9.1964
▁22	-9.19731
▁debut	-9.1984
▁Press	-9.1991
世界	-9.19949
▁few	-9.19978
year	-9.19982
▁Records	-9.19982
ge	-9.20029
▁art	-9.20072
自	-9.20207
▁d	-9.20241
▁Kingdom	-9.20294
▁however	-9.20343
方	-9.20484
é	-9.2067
▁party	-9.20681
▁=	-9.20741
▁Black	-9.20756
▁teams	-9.2077
への	-9.20789
▁services	-9.20824
▁lead	-9.20858
▁1980	-9.20944
▁Thomas	-9.20969
0	-9.21235
▁Summer	-9.21338
j	-9.21414
▁“	-9.21437
▁Other	-9.21438
Z	-9.21494
った	-9.21554
▁lost	-9.21619
▁TV	-9.21768
▁continued	-9.21771
系	-9.2189
夫	-9.21961
▁100	-9.22088
物	-9.22132
▁education	-9.22151
am	-9.2222
ro	-9.22243
無	-9.22311
▁Awards	-9.22509
口	-9.22519
▁footballers	-9.22556
花	-9.22622
」(	-9.22716
▁right	-9.22981
▁full	-9.23004
▁X	-9.23092
▁Central	-9.23141
se	-9.232
▁Institute	-9.23238
▁times	-9.23474
▁program	-9.23493
v	-9.23758
▁appointed	-9.23921
であった	-9.23933
▁days	-9.24137
▁considered	-9.24159
▁run	-9.24202
后	-9.24204
向	-9.24289
▁completed	-9.24367
▁old	-9.24438
▁website	-9.24458
▁Department	-9.24461
▁elected	-9.24596
▁Charles	-9.24598
men	-9.24618
by	-9.24622
▁albums	-9.24658
▁directed	-9.24717
▁Europe	-9.24788
シ	-9.24825
▁recorded	-9.24866
▁参考文献	-9.24878
▁23	-9.24967
▁half	-9.25135
▁Early	-9.25181
▁alumni	-9.25202
▁founded	-9.25238
▁signed	-9.25323
語	-9.25325
戦	-9.25473
心	-9.25474
形	-9.25511
▁league	-9.25516
▁2022	-9.25603
バ	-9.25667
▁man	-9.26018
▁wife	-9.26058
▁Roman	-9.26237
▁points	-9.26262
▁case	-9.26398
▁Western	-9.26417
並	-9.26459
▁Museum	-9.26466
▁point	-9.26539
ine	-9.26589
der	-9.26786
▁official	-9.26876
ter	-9.26957
場	-9.27005
目	-9.27237
▁present	-9.27258
▁1,	-9.27332
省	-9.27367
▁Michael	-9.27445
曲	-9.27484
ri	-9.27636
▁c	-9.27691
▁groups	-9.27717
▁Film	-9.2773
▁Academy	-9.27734
ner	-9.27885
▁Island	-9.2793
one	-9.27939
▁further	-9.28123
den	-9.28182
▁race	-9.28196
約	-9.28231
或	-9.28317
站	-9.28481
ment	-9.28586
がある	-9.28599
▁project	-9.28635
▁result	-9.2876
▁Olympics	-9.28883
▁Chinese	-9.28939
頭	-9.29062
女	-9.29066
音	-9.2907
▁office	-9.29241
▁Republic	-9.29317
▁areas	-9.29348
▁UK	-9.29371
書	-9.29425
▁story	-9.29439
寺	-9.29456
▁character	-9.29458
可	-9.29467
?	-9.29555
ate	-9.29558
▁Africa	-9.29647
体	-9.29889
期	-9.301
▁design	-9.30171
ca	-9.30205
▁data	-9.30268
▁level	-9.30297
▁appeared	-9.30387
▁together	-9.30402
ダ	-9.30503
▁Zealand	-9.30602
▁Mar	-9.30609
ム	-9.3066
▁release	-9.30706
50	-9.30732
▁car	-9.30791
▁control	-9.30908
▁1999	-9.31009
▁addition	-9.31038
▁list	-9.31091
▁live	-9.31221
▁1970	-9.31266
イ	-9.31292
世	-9.31536
つ	-9.3156
オ	-9.31563
使用	-9.31563
白	-9.31568
▁president	-9.31581
ni	-9.31828
▁social	-9.31846
▁26	-9.31898
▁Spanish	-9.32048
〜	-9.32091
拉	-9.32288
集	-9.32321
加	-9.32335
ov	-9.3234
していた	-9.32383
left	-9.32417
尔	-9.32474
▁White	-9.32488
▁developed	-9.32553
▁1960	-9.32681
点	-9.32713
▁Bay	-9.3277
▁business	-9.32787
▁Grand	-9.32802
中国	-9.32841
▁working	-9.32848
▁important	-9.33003
との	-9.33065
▁While	-9.33214
ty	-9.33288
▁Minister	-9.33333
▁la	-9.33367
▁mother	-9.33465
す	-9.33594
▁formed	-9.33617
お	-9.3373
▁()	-9.33827
フ	-9.34004
▁making	-9.34017
un	-9.34065
間	-9.34152
主	-9.34231
政府	-9.34265
▁28	-9.34601
▁Great	-9.34642
度	-9.34644
真	-9.34827
▁al	-9.35044
▁Peter	-9.35092
ous	-9.35182
まで	-9.35568
▁language	-9.35644
通	-9.36011
▁popular	-9.36024
Y	-9.36043
▁Texas	-9.36052
ve	-9.36203
▁daughter	-9.36228
ina	-9.36349
ら	-9.36588
にも	-9.36654
▁Pro	-9.3668
▁post	-9.36888
▁example	-9.36987
江	-9.37015
達	-9.37015
四	-9.37069
▁Some	-9.37139
▁27	-9.37313
▁similar	-9.37428
▁every	-9.37471
▁himself	-9.37546
ya	-9.3775
▁track	-9.37839
▁1998	-9.37866
▁air	-9.37956
▁across	-9.37977
▁black	-9.37978
▁companies	-9.38286
▁average	-9.38646
▁coach	-9.38786
ak	-9.38838
レ	-9.38849
▁east	-9.38892
サ	-9.38962
年の	-9.3903
エ	-9.39057
▁Lake	-9.39082
▁body	-9.39086
▁関連項目	-9.39182
▁common	-9.39294
制	-9.39363
清	-9.39448
文化	-9.3945
谷	-9.39471
▁Dr	-9.39475
星	-9.39504
▁radio	-9.39643
各	-9.39883
東京	-9.4007
▁Be	-9.40115
勝	-9.40229
–19	-9.40632
國	-9.40931
ul	-9.41169
ad	-9.41265
爾	-9.41296
▁Go	-9.41351
▁buildings	-9.41479
マン	-9.41527
▁playing	-9.41601
▁Paris	-9.41702
▁Order	-9.41789
time	-9.4192
▁Los	-9.42149
隊	-9.42275
代表	-9.42306
▁modern	-9.42344
▁schools	-9.42431
▁Henry	-9.42476
▁episode	-9.42491
男	-9.42514
▁west	-9.42515
ling	-9.42652
▁Catholic	-9.42655
▁term	-9.42779
ジ	-9.42834
▁available	-9.42849
相	-9.42874
▁politician	-9.42894
定	-9.42924
▁how	-9.43023
▁Life	-9.43087
▁pre	-9.43157
ce	-9.43247
▁stage	-9.43275
▁performed	-9.4334
ham	-9.43431
ため	-9.43502
go	-9.43504
的な	-9.43608
age	-9.43637
時間	-9.43661
▁construction	-9.43747
▁Christian	-9.44003
40	-9.44029
▁My	-9.44112
▁special	-9.44127
英	-9.44129
▁young	-9.4413
▁information	-9.44192
▁road	-9.44221
▁stations	-9.4426
▁free	-9.44291
流	-9.44551
ガ	-9.44564
▁1950	-9.44568
▁although	-9.44588
ive	-9.44626
▁You	-9.44656
▁we	-9.4472
mo	-9.44781
ba	-9.44883
▁sold	-9.44977
▁gave	-9.45018
ニ	-9.4523
▁performance	-9.4523
風	-9.45295
門	-9.45362
吉	-9.45507
でも	-9.45607
▁female	-9.45613
▁Education	-9.45638
ha	-9.45811
ness	-9.45812
▁open	-9.45862
▁finished	-9.45887
▁reported	-9.45892
▁killed	-9.45964
デ	-9.46112
▁1996	-9.46158
▁others	-9.46169
▁29	-9.46243
比	-9.46306
▁Ireland	-9.46349
官	-9.46387
ki	-9.46399
▁Saint	-9.4641
だった	-9.46549
～	-9.46552
キ	-9.46556
▁media	-9.46674
▁living	-9.46703
▁artists	-9.46917
▁months	-9.47031
▁Olympic	-9.47052
▁Mary	-9.47083
line	-9.47167
區	-9.47258
▁away	-9.47335
来	-9.47368
):	-9.47395
▁should	-9.47446
lin	-9.47458
▁Love	-9.475
阿	-9.47553
ke	-9.47582
での	-9.47592
▁return	-9.4764
▁human	-9.47665
▁followed	-9.47702
▁establishments	-9.47724
▁seven	-9.47777
▁current	-9.47873
放送	-9.47999
万	-9.48044
▁Super	-9.48058
▁help	-9.48061
氏	-9.48061
▁Soviet	-9.48306
士	-9.48378
愛	-9.48452
▁white	-9.48481
對	-9.48505
ant	-9.48522
基	-9.48526
▁Richard	-9.48528
▁Virginia	-9.4854
▁never	-9.48584
be	-9.486
▁taken	-9.48642
▁books	-9.488
▁though	-9.48814
▁brother	-9.48815
▁Smith	-9.48822
do	-9.48931
格	-9.48989
▁awarded	-9.49093
▁sub	-9.49137
▁less	-9.4919
▁Government	-9.49408
▁birth	-9.49427
ized	-9.49558
ko	-9.49585
▁Notes	-9.49751
▁Green	-9.49801
ti	-9.49846
屋	-9.50019
ツ	-9.50212
室	-9.50257
▁Championships	-9.50267
▁designed	-9.50332
こ	-9.50361
▁So	-9.5038
▁Hill	-9.50394
lo	-9.50397
リー	-9.50621
開	-9.50638
field	-9.5069
▁Films	-9.507
▁Force	-9.5073
ブ	-9.50739
古	-9.50837
研究	-9.50875
武	-9.50908
▁features	-9.51118
ard	-9.51168
因	-9.512
▁you	-9.51232
▁front	-9.51235
ミ	-9.51294
▁process	-9.51389
五	-9.51471
▁Y	-9.51573
▁tournament	-9.51626
▁Career	-9.51801
信	-9.51826
ville	-9.51849
宮	-9.51912
將	-9.51932
▁remained	-9.51963
▁places	-9.52071
ana	-9.52108
▁study	-9.52183
橋	-9.52254
▁does	-9.52352
▁50	-9.52353
+	-9.524
▁police	-9.52493
ja	-9.52531
▁fire	-9.52593
di	-9.52644
太	-9.52654
TV	-9.5267
▁featured	-9.52699
▁Railway	-9.52811
▁FC	-9.52875
▁forces	-9.52875
▁originally	-9.52879
ler	-9.52959
▁shows	-9.53013
▁1997	-9.53052
▁once	-9.53082
▁largest	-9.53269
▁Historic	-9.53307
組	-9.53334
▁go	-9.53363
▁Star	-9.53449
▁includes	-9.5349
▁di	-9.5355
▁eight	-9.53617
▁Chicago	-9.53702
▁Day	-9.539
教育	-9.5391
▁Province	-9.53932
▁scored	-9.53957
ネ	-9.53994
▁singer	-9.5405
チ	-9.54102
▁Festival	-9.54116
▁training	-9.54243
▁great	-9.5428
▁aircraft	-9.54285
▁Mexico	-9.54324
年生	-9.5433
▁refer	-9.54449
▁1995	-9.54508
▁Martin	-9.54561
▁Arts	-9.54598
less	-9.54672
政	-9.54682
合	-9.54755
身	-9.54762
▁rock	-9.54836
▁leading	-9.54871
院	-9.54922
治	-9.55029
▁must	-9.55112
▁Law	-9.55123
▁日本の	-9.55125
sa	-9.55241
う	-9.55381
現	-9.55386
波	-9.55394
▁attack	-9.5543
▁小行星	-9.55474
知	-9.55495
im	-9.55501
▁Committee	-9.55546
...	-9.55558
初	-9.55566
▁writer	-9.55613
▁artist	-9.55617
って	-9.55643
▁Two	-9.55653
井	-9.55728
▁e	-9.55784
派	-9.55813
▁novel	-9.55866
開始	-9.55914
▁sent	-9.5595
任	-9.56016
▁Italy	-9.56097
▁seen	-9.56108
▁introduced	-9.5614
▁Second	-9.5614
▁basketball	-9.56143
▁Since	-9.56173
▁1994	-9.56176
▁court	-9.56218
字	-9.56278
va	-9.56327
▁rights	-9.56423
▁throughout	-9.56449
▁involved	-9.56484
▁!	-9.56509
▁campaign	-9.56529
ザ	-9.5661
▁Irish	-9.56632
直	-9.56764
▁Battle	-9.56786
▁close	-9.56803
役	-9.56987
義	-9.57019
活動	-9.5702
▁Navy	-9.57022
賞	-9.57026
▁Sir	-9.57057
()	-9.57094
▁mid	-9.5717
ま	-9.57196
▁eventually	-9.57292
ated	-9.57388
などの	-9.57406
▁range	-9.57431
民	-9.57476
▁Mark	-9.57507
mer	-9.57528
店	-9.57634
シリーズ	-9.57903
▁good	-9.57926
长	-9.57934
▁Science	-9.58025
映画	-9.5806
さ	-9.58094
▁Although	-9.58104
▁1992	-9.58265
对	-9.58284
船	-9.58392
100	-9.58447
▁stated	-9.58451
▁author	-9.58498
歌	-9.58516
▁Ma	-9.58613
座	-9.58885
▁(18	-9.58947
▁countries	-9.59002
▁Mount	-9.59015
▁added	-9.59148
American	-9.59219
河	-9.59243
▁listed	-9.59276
編	-9.5937
▁competition	-9.59449
中央	-9.59598
起	-9.59714
▁change	-9.59814
▁previous	-9.59818
▁replaced	-9.59851
ディ	-9.59855
事件	-9.5987
▁college	-9.59907
▁fourth	-9.59989
月に	-9.60019
▁Sea	-9.60207
龍	-9.60209
▁日本	-9.60349
▁Florida	-9.60437
▁ten	-9.60439
▁space	-9.60452
▁light	-9.60482
着	-9.60487
ey	-9.60606
▁Con	-9.60619
▁results	-9.60747
能	-9.60908
ish	-9.60933
同年	-9.60938
ティ	-9.61085
▁association	-9.61102
▁low	-9.61219
兵	-9.61284
ang	-9.613
イン	-9.61301
▁Service	-9.61361
学校	-9.61363
宗	-9.61495
▁Most	-9.61722
および	-9.61753
▁40	-9.61764
▁sea	-9.61782
–18	-9.61795
▁least	-9.6184
In	-9.61946
巻	-9.61969
▁1993	-9.61984
▁degree	-9.61995
▁Greek	-9.62004
▁Do	-9.6206
▁contract	-9.62069
縣	-9.62161
▁private	-9.62176
ていた	-9.62201
▁vocals	-9.62219
▁Russia	-9.62271
ga	-9.62329
ting	-9.62401
尾	-9.62537
▁type	-9.62543
▁Angeles	-9.62563
ek	-9.62638
▁《	-9.62654
▁Northern	-9.62697
▁above	-9.62733
▁able	-9.62752
▁model	-9.62764
▁Official	-9.62841
▁either	-9.62941
▁goal	-9.62946
校	-9.6306
▁Wales	-9.63108
▁put	-9.63153
▁via	-9.63207
▁0	-9.63247
▁central	-9.63458
器	-9.63539
▁writers	-9.63576
将	-9.63789
ies	-9.63831
志	-9.63881
▁guitar	-9.63935
色	-9.63959
▁get	-9.64065
量	-9.64164
▁provided	-9.64232
pa	-9.64325
森	-9.64339
▁Series	-9.64343
▁31	-9.64375
▁ship	-9.64436
▁Ar	-9.64561
▁currently	-9.64759
io	-9.64782
▁Public	-9.64826
▁units	-9.64899
港	-9.64973
sen	-9.65011
县	-9.65074
李	-9.65181
ary	-9.65235
za	-9.65291
▁Pan	-9.65363
▁1991	-9.6544
▁anti	-9.65464
▁Carolina	-9.65507
▁Radio	-9.65517
▁staff	-9.6557
▁placed	-9.65575
八	-9.65597
rs	-9.65692
▁Team	-9.65705
▁railway	-9.65803
ny	-9.65926
▁Car	-9.66003
卡	-9.66093
▁Research	-9.66191
▁ground	-9.66208
▁Lee	-9.66221
day	-9.66363
▁action	-9.6637
text	-9.66376
▁upon	-9.66427
地区	-9.66478
▁health	-9.66561
首	-9.66656
モ	-9.66703
mi	-9.66727
しかし	-9.66949
グ	-9.67018
▁Empire	-9.67047
▁reached	-9.6707
▁center	-9.67109
▁drama	-9.67209
館	-9.67279
▁usually	-9.67288
堂	-9.67339
▁night	-9.67405
时	-9.67468
ji	-9.67514
▁board	-9.67515
he	-9.6775
old	-9.67908
▁size	-9.67909
メ	-9.67963
▁Rock	-9.68019
最	-9.68019
ford	-9.68034
▁studio	-9.68252
香港	-9.68284
▁leader	-9.68294
布	-9.68319
ゲーム	-9.6833
番	-9.68336
▁attended	-9.68415
ウ	-9.68419
ン	-9.68426
▁culture	-9.68506
▁hand	-9.68583
▁con	-9.6862
にある	-9.68664
▁edition	-9.68746
番組	-9.68769
▁actor	-9.68806
級	-9.68846
▁river	-9.68862
雄	-9.68863
▁census	-9.68898
土	-9.68923
▁characters	-9.69071
language	-9.69076
片	-9.69192
▁start	-9.69194
▁Don	-9.69391
▁saw	-9.69396
▁Bar	-9.69457
▁Brown	-9.69462
巴	-9.69477
明治	-9.69496
background	-9.69586
Q	-9.69642
▁person	-9.6968
▁missing	-9.69713
▁Tour	-9.69828
火	-9.69981
▁Assembly	-9.69983
にて	-9.69988
種	-9.70071
48	-9.70187
▁2,	-9.70335
▁Democratic	-9.70425
セ	-9.70436
▁section	-9.70442
▁decided	-9.70444
wood	-9.70451
▁Dutch	-9.70615
▁Ka	-9.70639
▁Old	-9.70799
em	-9.70819
▁active	-9.70893
▁We	-9.70907
▁movement	-9.7094
of	-9.70945
▁Scottish	-9.70999
▁reading	-9.71052
▁Sa	-9.71089
off	-9.71101
ビ	-9.71125
▁me	-9.71161
▁Ko	-9.71199
well	-9.71282
per	-9.71339
out	-9.71442
▁gold	-9.71484
において	-9.71497
ization	-9.71597
とは	-9.7171
▁provide	-9.71748
▁Parliament	-9.71749
公司	-9.71798
▁states	-9.71903
based	-9.71983
▁instead	-9.72057
▁Ben	-9.72215
第一	-9.72221
▁Town	-9.72228
▁producer	-9.72231
▁Di	-9.72246
▁Tom	-9.72279
▁winning	-9.72373
▁Joseph	-9.72444
▁v	-9.72453
球	-9.72459
旧	-9.72513
教	-9.7252
▁defeated	-9.72535
▁Board	-9.72546
▁previously	-9.72643
▁Bo	-9.72693
▁1988	-9.72713
內	-9.72736
▁sports	-9.72739
▁1930	-9.72796
▁dis	-9.72898
est	-9.72913
▁Spain	-9.73151
華	-9.73256
空	-9.73284
先	-9.73291
32	-9.7331
▁musical	-9.73385
军	-9.73409
プ	-9.73527
ung	-9.73554
60	-9.73557
▁Pennsylvania	-9.73581
▁whose	-9.73594
六	-9.7361
ol	-9.73633
就	-9.73636
▁capital	-9.73709
バス	-9.73829
今	-9.73864
羅	-9.73923
副	-9.73945
▁Major	-9.73991
だ	-9.74166
受	-9.74167
曾	-9.7418
▁behind	-9.74201
尼	-9.74378
▁see	-9.74466
カー	-9.74495
▁seasons	-9.745
日本の	-9.7454
▁Following	-9.74566
▁Un	-9.7459
此	-9.74621
管理	-9.74692
▁force	-9.74733
并	-9.74743
▁families	-9.74829
▁success	-9.74884
來	-9.74961
au	-9.74978
▁Register	-9.75056
▁collection	-9.75062
▁Asian	-9.75091
▁rather	-9.75105
▁Later	-9.75117
▁Military	-9.75259
理	-9.75305
bo	-9.75362
▁possible	-9.75468
way	-9.75498
▁division	-9.75523
半	-9.75537
著	-9.75609
進	-9.75644
▁organization	-9.75928
朝	-9.75955
▁represented	-9.75982
tra	-9.76141
▁Southern	-9.76157
工	-9.76184
後に	-9.76189
▁structure	-9.76225
▁outside	-9.76268
▁Congress	-9.76327
▁Its	-9.76589
▁island	-9.76674
▁Edward	-9.76674
司	-9.76681
▁Or	-9.76704
con	-9.76722
▁writing	-9.76815
▁beginning	-9.76816
▁primary	-9.76833
となり	-9.7686
▁ex	-9.76864
▁brought	-9.76921
▁studies	-9.76921
久	-9.76971
ger	-9.76982
千	-9.76994
ー	-9.76999
▁hit	-9.77002
▁lower	-9.77099
共	-9.77112
則	-9.77139
▁1989	-9.77176
▁industry	-9.77189
▁successful	-9.77198
塔	-9.77221
パ	-9.77301
▁plays	-9.77342
▁base	-9.77442
ah	-9.77521
打	-9.77664
ted	-9.7779
反	-9.77828
-19	-9.77906
▁("	-9.77945
▁pro	-9.77955
▁network	-9.77962
▁God	-9.77979
▁Louis	-9.78049
▁Jewish	-9.78167
pe	-9.78253
▁interest	-9.78266
▁magazine	-9.78297
ハ	-9.7836
▁Su	-9.78376
▁en	-9.7842
ru	-9.78541
▁Line	-9.78557
▁regular	-9.7856
▁footballer	-9.78564
伊	-9.78619
▁Valley	-9.78621
▁Sports	-9.78635
▁allowed	-9.78678
▁1920	-9.78782
死	-9.78815
▁Big	-9.78833
▁III	-9.78847
:#	-9.78859
例	-9.7892
▁love	-9.78949
ini	-9.78968
▁ended	-9.79099
▁closed	-9.79108
▁summer	-9.79186
再	-9.7921
▁Li	-9.79276
▁child	-9.79328
▁parts	-9.79328
ber	-9.79379
▁almost	-9.79382
▁et	-9.79406
▁self	-9.79456
気	-9.79562
その後	-9.79642
▁singles	-9.79741
▁Cross	-9.79753
▁southern	-9.79756
▁Times	-9.79887
地域	-9.79904
▁Sun	-9.79945
▁northern	-9.79986
え	-9.79999
ent	-9.80071
ier	-9.80096
ster	-9.80132
side	-9.8014
要	-9.80256
▁market	-9.803
▁1987	-9.8033
▁systems	-9.80337
選手	-9.80387
別	-9.80408
国家	-9.80415
包括	-9.8046
好	-9.80484
▁runs	-9.80487
gen	-9.80508
號	-9.8055
▁matches	-9.80731
テ	-9.80743
師	-9.80786
▁met	-9.80796
常	-9.80804
▁route	-9.80826
▁shot	-9.80919
作曲	-9.80997
▁changed	-9.8111
▁woman	-9.81155
▁Long	-9.81162
▁1986	-9.81163
ut	-9.81168
▁science	-9.81234
▁Civil	-9.81248
未	-9.81264
め	-9.81343
▁Lu	-9.8136
▁Mac	-9.81379
▁Ohio	-9.81413
▁real	-9.81494
▁significant	-9.81525
松	-9.81527
體	-9.81547
群	-9.81554
▁manager	-9.81607
▁役	-9.81761
▁plant	-9.81796
kin	-9.818
▁towards	-9.8182
▁1984	-9.81851
▁week	-9.81856
▁independent	-9.8192
▁CD	-9.81958
▁Sam	-9.81994
ll	-9.81999
▁Bill	-9.82036
▁Television	-9.82058
▁far	-9.82087
得	-9.82091
▁award	-9.82103
春	-9.82123
mm	-9.82228
▁Michigan	-9.82296
▁Post	-9.82319
」「	-9.82339
における	-9.82417
▁rest	-9.82446
選	-9.82455
▁taking	-9.82506
当	-9.82526
▁whom	-9.8258
▁owned	-9.82643
該	-9.82694
tic	-9.82713
使	-9.8275
出版	-9.82763
聖	-9.82789
▁operations	-9.8281
les	-9.82813
-1	-9.82842
ze	-9.82865
非	-9.82882
女性	-9.82943
品	-9.82952
▁Vol	-9.83153
▁Young	-9.83212
ver	-9.83225
▁launched	-9.83231
▁date	-9.83331
▁Members	-9.83391
▁Britain	-9.83392
人物	-9.83445
▁Van	-9.83446
ite	-9.8345
▁Prince	-9.83452
ケ	-9.83485
▁opening	-9.835
▁Lord	-9.83531
);	-9.83543
▁approximately	-9.83548
chi	-9.83583
▁past	-9.83606
▁大	-9.83658
バー	-9.83682
▁du	-9.83831
▁multiple	-9.83837
▁officer	-9.8384
berg	-9.83873
ik	-9.83876
▁additional	-9.83911
▁Commission	-9.8394
▁trade	-9.83954
▁Ne	-9.83971
▁Places	-9.83974
▁plan	-9.84011
▁future	-9.84064
▁individual	-9.84191
族	-9.84211
周	-9.84223
▁Top	-9.84231
▁Poland	-9.84262
▁tour	-9.843
ally	-9.84363
▁senior	-9.84377
部分	-9.84441
▁genus	-9.84445
母	-9.8447
のみ	-9.84501
▁Ha	-9.84509
▁army	-9.84621
章	-9.84671
業	-9.84767
▁Asia	-9.84786
▁commercial	-9.84818
▁Mo	-9.84821
▁Scotland	-9.84878
▁itself	-9.84895
ten	-9.84899
▁unit	-9.85018
▁Under	-9.85036
以及	-9.85114
▁Bank	-9.85165
保	-9.85252
▁Per	-9.85261
街	-9.85351
いた	-9.85352
▁goals	-9.85438
▁Pacific	-9.85514
▁centre	-9.85574
問題	-9.85609
電	-9.85657
▁according	-9.85688
")	-9.85737
ck	-9.85738
▁especially	-9.85757
個	-9.85774
監督	-9.85795
▁higher	-9.8581
▁Open	-9.8583
▁traditional	-9.85837
▁score	-9.85885
▁cases	-9.85891
▁En	-9.8592
▁little	-9.85938
永	-9.85955
▁Polish	-9.86022
▁(17	-9.86053
▁cast	-9.86111
〈	-9.86152
▁wide	-9.86196
CD	-9.86206
▁Chief	-9.8624
▁Conference	-9.86265
▁highest	-9.86313
▁battle	-9.86316
県	-9.86328
表	-9.86514
▁Theatre	-9.86535
▁spent	-9.8655
▁Blue	-9.86624
▁Queen	-9.86666
鉄道	-9.86702
良	-9.86739
▁Illinois	-9.8674
▁Na	-9.86749
発	-9.86774
▁required	-9.86783
▁Further	-9.86787
ゴ	-9.86834
香	-9.86872
mar	-9.86968
▁related	-9.87023
▁practice	-9.87088
党	-9.871
建	-9.87179
▁Library	-9.87205
wa	-9.87322
▁noted	-9.87535
▁Frank	-9.87568
▁victory	-9.87594
38	-9.87611
論	-9.87625
修	-9.87635
▁soon	-9.87656
▁loss	-9.87732
dy	-9.87755
▁park	-9.87775
▁Track	-9.87789
員	-9.87808
▁issues	-9.87827
▁lived	-9.87838
ac	-9.8786
▁money	-9.87893
▁Pre	-9.8791
▁ever	-9.87981
▁property	-9.88002
▁Home	-9.88025
▁ran	-9.88118
ター	-9.88185
アン	-9.88317
▁1985	-9.88336
▁location	-9.88381
▁means	-9.88459
沢	-9.88494
▁Time	-9.88626
▁appearance	-9.88656
▁b	-9.88659
▁access	-9.88683
▁概要	-9.88709
▁strong	-9.88714
▁entered	-9.8879
80	-9.88857
▁food	-9.8888
▁seat	-9.88895
42	-9.88945
スト	-9.88946
更	-9.88963
▁county	-9.88981
ron	-9.88993
ワ	-9.89042
小学校	-9.89062
▁Development	-9.89062
▁g	-9.89077
ない	-9.89184
▁Georgia	-9.89232
▁+	-9.89284
▁student	-9.89368
▁Kong	-9.89369
こと	-9.8941
ating	-9.89411
▁sometimes	-9.8948
45	-9.89481
▁natural	-9.89482
年代	-9.89531
with	-9.89532
▁2019,	-9.89548
▁Jack	-9.89554
角	-9.89582
年度	-9.89652
▁legal	-9.89659
▁come	-9.89673
▁my	-9.89688
▁course	-9.89735
人の	-9.89802
▁associated	-9.8988
该	-9.89978
▁contains	-9.89982
▁Columbia	-9.90049
35	-9.90073
▁below	-9.90083
▁Eastern	-9.90133
▁feature	-9.90143
▁thus	-9.90225
▁Jones	-9.90258
▁professor	-9.9029
▁Har	-9.90304
▁Boston	-9.90305
▁decision	-9.90316
▁If	-9.90365
▁red	-9.90409
如	-9.90417
第二	-9.90444
▁Massachusetts	-9.90499
▁Many	-9.90518
▁Jersey	-9.90596
→	-9.90621
中心	-9.90621
食	-9.90655
▁earlier	-9.90698
▁Da	-9.9072
ot	-9.90723
▁Office	-9.90742
む	-9.90755
あ	-9.90755
シュ	-9.90874
テレビ	-9.90891
▁find	-9.91054
▁move	-9.91079
ボ	-9.91101
七	-9.91125
▁cover	-9.91146
ino	-9.9117
▁selected	-9.9117
属	-9.91191
▁standard	-9.91202
連	-9.91231
根	-9.91243
▁2018,	-9.91263
▁Health	-9.91264
▁2017,	-9.91334
马	-9.91344
▁Hong	-9.91473
han	-9.91488
▁elections	-9.91534
▁Ho	-9.91579
▁medical	-9.91583
▁structures	-9.91598
Re	-9.91616
▁issue	-9.91638
▁studied	-9.91686
▁2016,	-9.91745
条	-9.91759
▁Johnson	-9.91798
事業	-9.91859
36	-9.91889
▁That	-9.91941
▁2013,	-9.91941
▁politicians	-9.92001
▁2015,	-9.92017
▁ships	-9.92059
大会	-9.92095
▁becoming	-9.92108
▁2014,	-9.92111
ran	-9.92196
從	-9.92201
▁fact	-9.92283
▁2023	-9.92291
▁Book	-9.92361
▁2012,	-9.92397
33	-9.92416
ex	-9.92429
雷	-9.92429
ヤ	-9.92475
▁economic	-9.92477
▁Centre	-9.92511
▁generally	-9.92526
▁management	-9.92568
▁2011,	-9.92626
▁Jan	-9.92646
▁increased	-9.92755
▁caused	-9.92789
▁1983	-9.92813
▁running	-9.92836
▁activities	-9.92862
▁Foundation	-9.92916
://	-9.93065
▁3,	-9.93097
、『	-9.93099
取	-9.93133
近	-9.93143
女子	-9.93159
▁already	-9.93177
▁report	-9.93238
ata	-9.9342
▁initially	-9.93432
からの	-9.93542
▁2010,	-9.93546
出身の人物	-9.93654
記	-9.93702
ney	-9.93755
▁union	-9.93773
▁Is	-9.93798
▁chief	-9.93843
▁evidence	-9.93914
について	-9.9392
▁comedy	-9.9393
▁religious	-9.93945
▁Francisco	-9.93976
▁material	-9.93984
▁Ke	-9.94017
sh	-9.94023
▁But	-9.94025
▁Ni	-9.94035
▁operated	-9.94045
ists	-9.94052
东	-9.94062
op	-9.94082
▁Final	-9.94083
▁command	-9.94085
▁husband	-9.94109
▁1982	-9.94184
可以	-9.942
生活	-9.94241
▁Jean	-9.94285
▁Scott	-9.94298
▁Station	-9.94423
即	-9.94587
▁numerous	-9.94636
▁i	-9.94698
▁retired	-9.947
▁Ver	-9.94728
▁civil	-9.94831
制作	-9.94835
▁majority	-9.94854
感	-9.94921
」。	-9.94941
▁championship	-9.94946
▁Director	-9.94969
表示	-9.94987
已	-9.95001
▁western	-9.95004
▁Night	-9.95144
▁2020,	-9.95259
sk	-9.95261
46	-9.95267
▁Lo	-9.95269
▁Se	-9.95303
lan	-9.95329
▁Song	-9.95402
▁Ba	-9.95406
▁better	-9.95419
for	-9.95455
ella	-9.95467
▁Land	-9.95495
▁length	-9.95734
je	-9.95779
▁thought	-9.95801
組織	-9.95859
ts	-9.95862
don	-9.95864
á	-9.95887
▁annual	-9.95895
情報	-9.95907
世紀	-9.95926
▁department	-9.95961
▁personal	-9.95972
▁Gold	-9.96085
▁relationship	-9.96096
▁Port	-9.96105
▁1972	-9.96251
▁Of	-9.96274
地方	-9.96315
▁university	-9.96334
ful	-9.96387
▁1979	-9.96389
張	-9.96522
商	-9.96543
vo	-9.96547
ヒ	-9.96593
守	-9.96604
gi	-9.96708
▁federal	-9.96725
▁too	-9.96844
▁Biography	-9.96846
▁cost	-9.96851
34	-9.96855
▁Gar	-9.9702
ち	-9.9703
▁1940	-9.97088
▁Mr	-9.97112
"|	-9.97162
ology	-9.97189
津	-9.97202
▁competed	-9.9721
ラー	-9.97225
▁complete	-9.97255
▁Berlin	-9.97273
jo	-9.97288
▁actors	-9.97353
▁Du	-9.97424
▁Am	-9.9764
ロー	-9.97648
だが	-9.97675
▁hockey	-9.97714
段	-9.97857
pur	-9.97865
▁Fort	-9.97907
福	-9.97918
▁older	-9.97947
▁medal	-9.9796
▁serving	-9.97971
▁sister	-9.97999
▁Special	-9.98004
▁limited	-9.98005
▁Personal	-9.98038
となっている	-9.98095
チーム	-9.98117
▁Little	-9.98129
▁Chi	-9.98138
れ	-9.98174
病	-9.98179
丸	-9.98395
▁Game	-9.9843
▁Swedish	-9.9854
▁terms	-9.98544
min	-9.98551
ez	-9.98555
府	-9.98565
car	-9.98566
沙	-9.98608
▁municipality	-9.98625
▁claimed	-9.98664
▁Republican	-9.98702
▁von	-9.98722
▁Victoria	-9.98749
▁Creek	-9.98785
▁changes	-9.98792
▁create	-9.9884
▁status	-9.98848
▁Jr	-9.9887
▁Over	-9.98927
過	-9.98956
▁Latin	-9.99015
列	-9.99029
になる	-9.99056
株式会社	-9.99062
湖	-9.99095
ship	-9.9914
▁Hospital	-9.99144
她	-9.99146
▁lines	-9.99151
▁Q	-9.99207
▁Williams	-9.99229
▁names	-9.99258
▁recording	-9.99306
▁Te	-9.99344
▁1981	-9.99397
▁engine	-9.9942
▁word	-9.99486
▁ice	-9.99507
▁theory	-9.99546
▁Live	-9.9957
電影	-9.99609
▁review	-9.99712
▁Governor	-9.9973
▁2021,	-9.99738
▁1976	-9.99821
▁Gallery	-9.99842
ance	-9.99851
▁uses	-9.99895
節	-9.99925
▁Sch	-9.99942
▁Medal	-9.99969
社会	-10.0003
▁hours	-10.0004
▁Middle	-10.0012
▁mostly	-10.0016
▁Alexander	-10.0024
▁complex	-10.0029
センター	-10.0034
▁Israel	-10.0035
足	-10.0035
▁supported	-10.0038
▁Dan	-10.0042
便	-10.0042
老	-10.0053
;"	-10.0056
▁turn	-10.006
又	-10.006
▁nine	-10.0061
樹	-10.0069
▁certain	-10.0074
▁personnel	-10.0074
70	-10.0078
▁entire	-10.008
ポ	-10.008
cha	-10.0081
アルバム	-10.0087
▁f	-10.0092
草	-10.0098
▁marriage	-10.0099
▁passed	-10.0101
動	-10.0104
葉	-10.0105
▁Senate	-10.0107
▁sound	-10.011
年には	-10.0114
led	-10.0114
▁des	-10.0129
▁forced	-10.013
歳	-10.0135
ソ	-10.0139
コン	-10.0141
類	-10.0142
▁going	-10.0146
▁Ca	-10.0149
▁presented	-10.0149
idae	-10.0149
>	-10.015
▁2008,	-10.0152
ig	-10.0156
▁communities	-10.0157
sky	-10.0158
41	-10.0159
▁...	-10.0165
▁Korean	-10.0167
▁Corps	-10.0168
▁4,	-10.0169
▁minutes	-10.0169
37	-10.0174
▁prior	-10.0175
青	-10.018
▁meeting	-10.0182
▁policy	-10.0185
vi	-10.0187
▁Oxford	-10.0187
▁response	-10.0192
▁remains	-10.0198
▁shown	-10.0198
▁Their	-10.0201
ッ	-10.021
▁friend	-10.0218
gar	-10.0219
▁Secretary	-10.0225
▁native	-10.0228
▁give	-10.0234
▁expatriate	-10.024
▁particularly	-10.0242
ci	-10.0245
られた	-10.0247
博	-10.0248
ev	-10.0249
▁2009,	-10.0252
ell	-10.026
情	-10.0261
La	-10.0262
end	-10.0273
▁programs	-10.0275
接	-10.0277
▁Three	-10.028
界	-10.028
▁BBC	-10.0281
▁Regiment	-10.0282
▁clubs	-10.0284
▁1974	-10.0286
FC	-10.0292
交通	-10.0292
90	-10.0293
▁overall	-10.0299
▁descent	-10.03
个	-10.0305
▁raised	-10.0309
▁historical	-10.031
言	-10.0317
tu	-10.0323
▁earned	-10.0324
隆	-10.0325
▁1968	-10.0326
▁subsequently	-10.0326
house	-10.0328
意	-10.0335
▁Can	-10.0336
指	-10.0339
▁subject	-10.0349
▁officers	-10.0355
yn	-10.0355
▁increase	-10.0359
技術	-10.036
時代	-10.036
夏	-10.036
▁star	-10.0369
39	-10.0372
▁bass	-10.0374
▁famous	-10.0374
▁regional	-10.0377
恩	-10.038
亞	-10.0384
▁Airport	-10.0385
ho	-10.0389
▁Prize	-10.0398
とも	-10.0405
▁Coast	-10.0406
44	-10.0406
中学校	-10.0408
百	-10.0413
▁del	-10.0419
▁effect	-10.0424
▁1978	-10.0427
學	-10.0431
▁surface	-10.0435
▁energy	-10.0439
▁particular	-10.0444
▁need	-10.0444
▁border	-10.0449
▁income	-10.0455
命	-10.0457
43	-10.046
両	-10.0469
サン	-10.0476
▁longer	-10.0478
▁1975	-10.0483
▁appears	-10.0491
▁Field	-10.0493
zi	-10.0498
▁Tu	-10.0505
客	-10.0508
▁month	-10.052
▁Police	-10.0521
▁Bi	-10.0521
居	-10.0521
崎	-10.053
ker	-10.0531
▁face	-10.0532
▁parents	-10.0535
▁Pa	-10.0536
政治	-10.0543
▁Show	-10.055
主要	-10.0553
que	-10.0562
▁Family	-10.0563
▁fight	-10.0563
▁rate	-10.0565
▁technology	-10.0566
ial	-10.0572
mann	-10.0573
▁helped	-10.0576
▁source	-10.0576
交	-10.058
ラン	-10.0581
style	-10.0582
ven	-10.0584
▁acquired	-10.0588
像	-10.059
▁leaving	-10.0591
管	-10.0593
▁And	-10.0593
ura	-10.0595
▁60	-10.0598
▁Joe	-10.0599
▁failed	-10.0602
▁weeks	-10.0603
po	-10.0603
プロ	-10.0604
ん	-10.0606
▁larger	-10.0606
ara	-10.0613
改	-10.0618
▁composed	-10.0624
▁youth	-10.0628
▁Islands	-10.0628
▁Korea	-10.0636
▁vote	-10.064
net	-10.0646
▁Journal	-10.0651
▁appearances	-10.0653
▁Social	-10.0655
si	-10.0656
▁Free	-10.0657
▁Justice	-10.0657
玉	-10.0662
▁separate	-10.0665
▁assistant	-10.0668
▁在	-10.0675
▁van	-10.0676
▁financial	-10.0678
提供	-10.0678
▁act	-10.0682
っている	-10.0682
▁latter	-10.0685
▁referred	-10.0693
的に	-10.0697
▁Ge	-10.0698
仁	-10.0698
▁Mi	-10.0699
夜	-10.0716
if	-10.072
▁Both	-10.072
▁actress	-10.073
さらに	-10.0733
景	-10.0739
奇	-10.0741
▁meaning	-10.0744
▁room	-10.0747
▁1973	-10.075
oc	-10.0758
war	-10.0761
甲	-10.0763
総	-10.0766
ば	-10.0766
ium	-10.0768
できる	-10.0768
▁awards	-10.077
▁believed	-10.077
bi	-10.0771
▁Duke	-10.0773
▁News	-10.0774
▁middle	-10.0779
▁proposed	-10.0779
▁takes	-10.0784
▁Route	-10.0784
▁出典	-10.0784
国際	-10.0786
▁eastern	-10.0791
音楽	-10.0793
▁Earth	-10.0796
ray	-10.0802
▁baseball	-10.0803
▁oil	-10.0803
▁remaining	-10.0804
▁Premier	-10.0808
▁test	-10.0808
▁editor	-10.0809
瓦	-10.0812
▁Cast	-10.0812
になった	-10.0817
tz	-10.082
▁key	-10.0832
▁Despite	-10.0835
ola	-10.0839
ng	-10.0846
uk	-10.0846
▁Out	-10.0848
▁deal	-10.0849
▁broadcast	-10.0849
康	-10.085
▁care	-10.0859
ani	-10.0863
▁Mc	-10.0864
75	-10.0867
及び	-10.0868
▁call	-10.0868
_	-10.0875
▁Head	-10.0878
▁council	-10.0881
▁promoted	-10.0882
ow	-10.0885
▁der	-10.0888
从	-10.0888
▁Sydney	-10.0893
▁king	-10.0896
all	-10.0897
自由	-10.09
▁1977	-10.0902
▁troops	-10.0907
普	-10.091
シー	-10.091
du	-10.0914
▁starting	-10.092
▁Brazil	-10.0928
▁Books	-10.0929
超	-10.0934
▁cities	-10.0934
▁carried	-10.0937
▁1971	-10.0939
ius	-10.094
対	-10.0947
ou	-10.0948
▁1956	-10.0952
▁Jo	-10.0956
▁bridge	-10.0959
▁offered	-10.096
越	-10.096
▁influence	-10.0962
▁train	-10.0964
年から	-10.0967
▁article	-10.097
IC	-10.0978
▁online	-10.0981
▁themselves	-10.0987
▁attempt	-10.0988
なお	-10.0991
ita	-10.0993
令	-10.0993
▁1964	-10.0994
▁3:	-10.0997
案	-10.1003
▁province	-10.1011
▁Daniel	-10.1016
▁2007,	-10.1018
成立	-10.1021
▁inter	-10.1025
▁(1	-10.1028
トン	-10.1033
▁cultural	-10.1046
ence	-10.1049
我	-10.1051
秀	-10.1052
▁1969	-10.1053
▁Federal	-10.1061
九	-10.1062
領	-10.1073
om	-10.1074
▁Par	-10.1075
tor	-10.1079
▁winner	-10.1083
▁Part	-10.1085
▁Video	-10.1086
▁records	-10.1086
素	-10.1088
▁movie	-10.1092
▁Prime	-10.1093
▁200	-10.1095
线	-10.1099
00	-10.1103
解	-10.111
奥	-10.1113
▁experience	-10.1113
▁Media	-10.1114
低	-10.1115
▁Up	-10.1117
走	-10.1118
▁minor	-10.1118
▁Nations	-10.1134
▁Po	-10.1135
ena	-10.1142
now	-10.1143
参加	-10.1145
▁cross	-10.1148
ギ	-10.1152
we	-10.1158
進行	-10.1158
何	-10.1167
▁dance	-10.1173
▁today	-10.1175
▁got	-10.1177
▁graduated	-10.1192
岩	-10.1195
▁newspaper	-10.1197
出演	-10.1203
lu	-10.1208
美國	-10.121
強	-10.121
率	-10.1213
▁episodes	-10.1213
▁double	-10.1218
▁foreign	-10.122
▁Water	-10.1222
兩	-10.1229
▁Another	-10.1231
hi	-10.1234
▁Bob	-10.1235
伯	-10.1238
特別	-10.1243
▁Santa	-10.1243
▁Region	-10.1246
當	-10.1262
都市	-10.1264
実	-10.1267
希	-10.1269
▁Minnesota	-10.1271
gan	-10.1273
▁specific	-10.1276
陽	-10.1281
▁forms	-10.1281
▁Project	-10.1286
▁silver	-10.1286
▁organizations	-10.129
▁society	-10.1294
▁Si	-10.1302
zh	-10.1302
▁consists	-10.1305
▁Professor	-10.1314
もの	-10.1315
▁Baseball	-10.1316
製作	-10.1317
源	-10.1317
とする	-10.132
▁executive	-10.1324
▁lack	-10.1324
アメリカ	-10.1326
親	-10.133
▁Band	-10.1335
ており	-10.1336
▁tracks	-10.1344
▁conditions	-10.1351
▁news	-10.1353
▁function	-10.1353
▁5,	-10.1355
▁Peak	-10.1356
洋	-10.1356
▁Ten	-10.1359
▁text	-10.1362
hu	-10.1368
49	-10.1369
戰	-10.1374
雅	-10.1375
グループ	-10.1377
vin	-10.1378
ica	-10.138
▁pp	-10.1382
▁Supreme	-10.1383
▁cause	-10.1383
▁variety	-10.1394
▁serve	-10.1397
じ	-10.1397
so	-10.1397
q	-10.1398
▁声	-10.1404
登	-10.1409
▁houses	-10.141
施設	-10.1415
十	-10.1416
しており	-10.1417
其中	-10.142
▁Far	-10.1431
▁fifth	-10.1434
▁Toronto	-10.1434
▁fall	-10.1435
58	-10.1437
高等学校	-10.1441
声	-10.1442
路線	-10.1444
▁metal	-10.1449
數	-10.145
head	-10.145
リーグ	-10.1451
▁transferred	-10.1462
▁candidate	-10.1466
▁Ontario	-10.1467
▁always	-10.147
▁Elizabeth	-10.1471
▁BC	-10.1472
よ	-10.1473
ong	-10.1474
友	-10.1477
アル	-10.1478
系統	-10.1481
state	-10.1494
▁individuals	-10.1495
▁parties	-10.1501
▁mainly	-10.1503
▁pay	-10.1504
sch	-10.1509
▁Ministry	-10.1509
▁Yu	-10.1509
▁done	-10.1514
-2	-10.1515
▁our	-10.1518
賽	-10.1519
▁alongside	-10.1519
▁l	-10.1521
▁despite	-10.1523
▁1967	-10.1523
太郎	-10.1524
▁Power	-10.1526
▁administrative	-10.1528
▁operation	-10.1532
▁issued	-10.1537
切	-10.1537
class	-10.1538
▁direct	-10.1538
51	-10.1541
▁responsible	-10.1545
大學	-10.1549
公園	-10.1558
▁Mike	-10.1564
▁Chris	-10.1568
父	-10.1573
忠	-10.1574
開発	-10.1578
▁Songs	-10.1587
▁Cambridge	-10.159
航空	-10.1594
▁turned	-10.1602
端	-10.1602
▁plans	-10.1603
▁Avenue	-10.1613
▁Iran	-10.1614
設計	-10.1614
▁featuring	-10.1617
▁Technology	-10.1619
去	-10.1621
▁35	-10.1621
関係	-10.1625
▁Winter	-10.163
▁nature	-10.1633
全国	-10.1636
泰	-10.1639
▁extended	-10.1643
岡	-10.1644
▁semi	-10.1644
スター	-10.1647
í	-10.1648
市立	-10.1648
台灣	-10.1653
んだ	-10.1655
▁hospital	-10.1655
200	-10.1659
▁Mexican	-10.1659
▁65	-10.1666
納	-10.1666
pp	-10.1667
▁saying	-10.1668
試合	-10.1669
があり	-10.1673
システム	-10.1673
ap	-10.1682
▁1945	-10.1683
▁Notable	-10.169
▁†	-10.169
▁Bridge	-10.1691
一般	-10.1692
発売	-10.1699
▁soldiers	-10.1701
▁cut	-10.1706
▁might	-10.1708
▁rugby	-10.1709
▁likely	-10.171
▁enough	-10.1716
ii	-10.1719
運動	-10.1722
▁2022,	-10.1732
▁multi	-10.1739
左	-10.1739
▁voice	-10.174
▁leave	-10.1741
▁Wilson	-10.1742
▁elements	-10.1743
ベ	-10.1745
▁Bell	-10.1747
那	-10.1753
▁Wood	-10.1754
ure	-10.1754
▁speed	-10.176
ab	-10.1767
▁crew	-10.1768
▁More	-10.1769
org	-10.177
▁arrived	-10.1771
▁Philadelphia	-10.1774
like	-10.1775
▁here	-10.1779
▁era	-10.1779
▁Corporation	-10.1781
京	-10.1781
つの	-10.1784
▁Ta	-10.179
▁discovered	-10.1792
這	-10.1798
▁Netherlands	-10.1799
har	-10.1801
▁host	-10.1807
47	-10.1808
era	-10.181
ある	-10.1821
すると	-10.1826
▁Stadium	-10.1826
▁32	-10.1828
▁nearly	-10.1828
▁2006,	-10.1833
▁chart	-10.1834
300	-10.1837
落	-10.1839
編曲	-10.1839
赤	-10.1841
▁treatment	-10.1842
55	-10.1843
▁stories	-10.1849
▁heart	-10.1849
▁problems	-10.185
▁value	-10.185
▁provides	-10.1856
さん	-10.1858
ペ	-10.1865
称	-10.1867
製	-10.1871
▁academic	-10.1878
▁participated	-10.1889
権	-10.189
▁nearby	-10.1891
▁Master	-10.1891
km	-10.1894
わ	-10.1899
▁Pakistan	-10.1905
▁recent	-10.191
ula	-10.1916
黒	-10.1918
▁covered	-10.1925
▁Junior	-10.1925
ft	-10.1927
▁heavy	-10.193
▁Wisconsin	-10.1935
town	-10.1945
を持つ	-10.1946
▁Bishop	-10.195
亦	-10.1965
▁Sri	-10.1967
ski	-10.1972
▁coast	-10.1973
▁products	-10.1978
▁vs	-10.1979
ice	-10.1981
▁administration	-10.1985
▁Jim	-10.1987
▁Human	-10.199
ada	-10.1991
▁winners	-10.1994
nes	-10.1999
▁Er	-10.1999
熱	-10.2006
▁Works	-10.2011
▁Tri	-10.2012
▁Good	-10.2013
▁architecture	-10.2015
▁Jackson	-10.2016
▁Castle	-10.2016
罗	-10.2016
▁Network	-10.2017
々	-10.202
▁residents	-10.2022
深	-10.2024
雪	-10.2026
▁told	-10.2028
工作	-10.2032
ud	-10.2032
500	-10.2032
▁Fa	-10.2033
▁Lady	-10.2035
▁directly	-10.204
▁champion	-10.204
back	-10.2041
▁Inc	-10.2044
因此	-10.2048
▁hard	-10.205
▁revealed	-10.2052
▁finally	-10.2053
成為	-10.2054
▁Business	-10.2057
▁USA	-10.2058
▁45	-10.2059
▁label	-10.206
▁ancient	-10.2061
▁makes	-10.2064
▁managed	-10.2064
広	-10.2065
▁6,	-10.2072
01	-10.2074
▁1966	-10.2078
蘭	-10.2078
職	-10.2078
▁channel	-10.2092
▁Medical	-10.2096
yl	-10.2097
ニー	-10.2107
▁letter	-10.2107
▁renamed	-10.2109
速	-10.2109
▁1965	-10.2111
總	-10.2114
▁asked	-10.2122
ano	-10.2136
▁allow	-10.2137
▁Place	-10.2148
▁Light	-10.2148
リン	-10.2152
06	-10.2158
▁primarily	-10.2164
點	-10.2172
▁constructed	-10.2173
若	-10.2173
▁rural	-10.2179
ken	-10.2182
bar	-10.219
▁security	-10.2191
che	-10.2192
配	-10.2193
▁view	-10.2197
協会	-10.2199
マー	-10.2203
奈	-10.2203
64	-10.2204
幸	-10.2204
ā	-10.2205
▁initial	-10.2211
総合	-10.2213
▁rule	-10.2222
▁外部連結	-10.2223
▁musicians	-10.2225
と共に	-10.2233
▁Sweden	-10.2233
▁camp	-10.2233
▁Four	-10.2234
▁table	-10.2237
▁positive	-10.2242
yan	-10.2246
▁whole	-10.225
ensis	-10.2254
▁Community	-10.2255
#	-10.2266
ピ	-10.2272
兼	-10.2274
▁Fire	-10.2277
計画	-10.2278
企業	-10.228
▁whether	-10.2291
▁Captain	-10.2291
一覧	-10.2311
調	-10.2313
▁參考資料	-10.2313
▁wanted	-10.2315
造	-10.2318
▁ISBN	-10.232
道路	-10.2321
▁transport	-10.2322
▁Golden	-10.2323
輪	-10.2326
▁lives	-10.233
▁Ali	-10.233
日の	-10.2335
▁color	-10.2339
my	-10.2343
会社	-10.235
魚	-10.235
円	-10.235
low	-10.2351
▁Also	-10.2356
▁Norwegian	-10.2357
早	-10.2359
▁新	-10.2363
君	-10.2363
van	-10.2365
彦	-10.2366
獲得	-10.2368
more	-10.237
▁build	-10.2374
ette	-10.2375
▁bank	-10.2378
ix	-10.2378
52	-10.238
ised	-10.2384
▁listing	-10.2387
血	-10.2387
▁mission	-10.2388
▁Bibliography	-10.2388
ju	-10.2391
ari	-10.2395
▁background	-10.2396
男子	-10.2396
▁Mal	-10.2398
自己	-10.2399
▁Stephen	-10.2399
▁effects	-10.24
▁mass	-10.2403
艦	-10.2406
03	-10.2409
密	-10.2413
▁Political	-10.2417
坂	-10.2418
層	-10.2419
▁Sal	-10.2421
port	-10.2421
▁System	-10.2423
ea	-10.2424
▁Township	-10.243
▁1928	-10.243
▁Inter	-10.2432
▁1953	-10.2434
▁Sha	-10.2438
▁存命人物	-10.244
それ	-10.2441
▁branch	-10.2442
▁Season	-10.2442
▁computer	-10.2443
[	-10.245
渡	-10.2451
▁Indiana	-10.2452
▁rules	-10.2458
▁Andrew	-10.2459
可能	-10.246
let	-10.2462
祭	-10.2462
ソン	-10.2465
板	-10.2465
65	-10.2465
▁literature	-10.2466
▁sources	-10.2472
▁Studies	-10.2473
大阪	-10.2477
ren	-10.2478
存在	-10.2483
▁1929	-10.2483
living	-10.2483
ね	-10.2495
▁Taylor	-10.2501
▁leaders	-10.2504
▁Ray	-10.2507
▁Pat	-10.2508
▁appear	-10.251
▁idea	-10.2515
に関する	-10.2516
羽	-10.2517
されていた	-10.2522
紀	-10.2524
▁paper	-10.2524
▁Sciences	-10.2527
亚	-10.2543
▁Maria	-10.2547
ひ	-10.2548
US	-10.255
▁k	-10.2551
达	-10.2555
ee	-10.2555
泉	-10.2559
▁Beach	-10.256
▁da	-10.2565
▁conducted	-10.2574
▁words	-10.2578
▁Missouri	-10.258
▁Death	-10.2583
完成	-10.2584
班	-10.2584
▁piano	-10.2585
▁officially	-10.2587
ku	-10.2588
▁master	-10.2591
▁removed	-10.2597
▁End	-10.26
tri	-10.2601
漢	-10.2602
▁medalists	-10.2604
red	-10.2609
▁Arthur	-10.2612
▁Highway	-10.2613
富	-10.2618
▁Francis	-10.2619
▁notable	-10.2622
▁relations	-10.2623
▁planned	-10.2623
▁Forest	-10.2625
▁languages	-10.2625
学院	-10.2629
▁basis	-10.2633
▁grew	-10.2636
▁parish	-10.264
09	-10.2644
能力	-10.2648
86	-10.2654
▁continue	-10.2657
▁levels	-10.2659
少	-10.266
▁Rose	-10.2661
他の	-10.2663
▁square	-10.2665
▁fellow	-10.2665
▁interview	-10.2666
85	-10.2668
▁households	-10.267
▁Ken	-10.2671
53	-10.2671
▁mixed	-10.2684
▁races	-10.2684
▁workers	-10.2688
洛	-10.2689
▁composer	-10.269
敵	-10.2695
总	-10.2695
公開	-10.2697
ped	-10.2698
▁friends	-10.2701
▁1962	-10.2704
▁dedicated	-10.2704
▁1936	-10.2706
▁Han	-10.2709
▁Rome	-10.271
fer	-10.2711
▁Mountain	-10.2711
人口	-10.2715
▁7,	-10.272
mon	-10.2722
これは	-10.2722
▁Col	-10.2723
▁prison	-10.2724
▁scene	-10.2747
▁code	-10.2748
▁Val	-10.2749
▁projects	-10.2751
ホ	-10.2755
▁trial	-10.2763
62	-10.2764
▁ordered	-10.2764
kar	-10.2766
中國	-10.2766
(),	-10.277
▁produce	-10.2771
cy	-10.2771
佐	-10.2771
▁inside	-10.2772
▁defeat	-10.2775
せ	-10.2775
▁Kansas	-10.2777
留	-10.2777
▁prominent	-10.2778
art	-10.2778
▁Ra	-10.2779
▁potential	-10.278
▁Sportspeople	-10.2784
神社	-10.2786
pi	-10.2802
▁Geography	-10.2802
当時	-10.2804
▁1910	-10.2804
▁minister	-10.2804
ise	-10.2806
列車	-10.2812
之一	-10.2814
▁gas	-10.2815
弾	-10.2816
シングル	-10.2817
▁Born	-10.2822
ns	-10.2822
中的	-10.2822
NHK	-10.2823
戦争	-10.2828
▁engineer	-10.2832
▁intended	-10.2833
▁settlement	-10.2842
教授	-10.2842
▁stars	-10.2843
▁Steve	-10.2843
▁direction	-10.2845
助	-10.2853
▁pressure	-10.2859
战	-10.2861
宝	-10.2863
▁growth	-10.2865
▁1963	-10.2867
▁Member	-10.2867
帝国	-10.2874
▁destroyed	-10.2875
ヴィ	-10.2875
モデル	-10.2879
ens	-10.2879
▁Ban	-10.2884
梅	-10.2889
▁floor	-10.289
▁poet	-10.289
▁Class	-10.2891
▁Modern	-10.2892
視	-10.2893
房	-10.2898
右	-10.2899
▁Ti	-10.29
送	-10.2901
異	-10.2903
哈	-10.2908
ring	-10.2909
▁Hu	-10.2913
経済	-10.2918
▁poor	-10.2919
▁capacity	-10.2925
镇	-10.2927
シャ	-10.2929
▁divided	-10.293
出身	-10.2935
tes	-10.2942
▁Brazilian	-10.2944
▁join	-10.2945
▁distribution	-10.2949
其他	-10.2949
▁upper	-10.2954
ず	-10.2956
方面	-10.2959
黑	-10.2964
ó	-10.2964
▁Earl	-10.2971
No	-10.2974
▁numbers	-10.2978
▁follows	-10.2978
stone	-10.2981
シーズン	-10.2988
